Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

source: Methods
de: Methoden
es: Métodos
fr: Méthodes
it: Metodi
ja: 方法
ko: 방법
pl: Metody
zh_hans: 方法
zh_hant: 方法

# microphone access denied
source: AppBox Pro does not have access to your microphone. To enable access go to %@ Settings > Privacy > Microphone > AppBox Pro
de: AppBox Pro hat keinen Zugriff auf das Mikrofon. Bitte aktivieren Sie das Mikrofon unter Einstellungen > Datensicherheit > Mikrofon
es: AppBox Pro no tiene acceso a su micrófono. Para habilitarlo ir a %@ Ajustes > Privacidad > Micrófono > AppBox Pro
fr: AppBox Pro n’a pas accès à votre micro. Pour activer l’accès, aller à %@ Réglages > Vie privée > Micro > AppBox Pro
it: AppBox Pro non ha accesso al microfono. Per attivare l’accesso vai a %@Impostazioni > Privacy > Microfono > AppBox Pro
ja: AppBox Proがマイクへのアクセスがブロックされており、録画時の音を一緒に記録することができません。音を一緒に録画するためには、機器の設定>プライバシー>マイクに行ってAppBox Proとマイクのアクセスを許可してください。
ko: AppBox Pro가 장치의 마이크에 접근하는 것이 제한되어 있습니다. 소리를 함께 녹화하시려면 보유하신 %@의 설정 > 개인 정보 보호 > 마이크 > AppBox Pro를 선택하여 설정을 변경하여 주세요.
pl: AppBox Pro nie ma dostępu do mikrofonu. Aby włączyć dostęp, przejdź do Ustawienia > Prywatność > Mikrofon > AppBox Pro
zh_hans: AppBox Pro无法连接到你的话筒。 若要连接，请前往 %@ 设置 > 隐私 > 话筒 > AppBox Pro
zh_hant: AppBox Pro無法連接到你的話筒。 若要連接，請前往 %@ 設定 > 隱私 > 話筒 > AppBox Pro

source: Minimum Value
de: Minimalwert
es: Valor mínimo
fr: Valeur minimale
it: Valore minimo
ja: 最小値
ko: 최소값
pl: Wartość minimalna
zh_hans: 最小值
zh_hant: 最小值

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
ko: 분
pl: Minut
zh_hans: 分钟
zh_hant: 分鐘

source: Mirror
de: Spiegel
es: Espejo
fr: Miroir
it: Specchio
ja: ミラー
ko: 거울
pl: Lustro
zh_hans: 镜子
zh_hant: 鏡子

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
pl: Miesiąc
zh_hans: 月
zh_hant: 月

source: Month(s)
de: Monat(e)
es: Mes(es)
fr: Mois(s)
it: Mese(i)
ja: 月
ko: 개월
pl: Miesiąc(e)
zh_hans: 月
zh_hant: 月

source: monthly
de: monatlich
es: mensual
fr: mensuel
it: mensile
ja: 毎月
ko: 매달
pl: miesięcznika
zh_hans: 每月
zh_hant: 每月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
ko: 매월
pl: Miesięcznie
zh_hans: 每月
zh_hant: 每月

# Monthly_Rate
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月利
ko: 월이율
pl: Miesięcznie
zh_hans: 月利率
zh_hant: 月利率

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: 月
ko: 월
pl: Miesięcy
zh_hans: 月
zh_hant: 月

source: More
de: Mehr
es: Más
fr: Autre
it: Altro
ja: その他
ko: 기타
pl: Więcej
zh_hans: 更多
zh_hant: 更多

source: More Information about Batteries
de: Mehr Informationen über Batterien
es: Más info sobre las Baterías
fr: Plus d’informations
it: Ulteriori informazioni
ja: バッテリーに関する情報
ko: 배터리에 대한 더 자세한 정보
pl: Więcej informacji na temat baterii
zh_hans: 有关电池的详细信息
zh_hant: 有關電池的詳細信息

source: Most Recent
de: Letzte
es: Más reciente
fr: Plus récent
it: Più Recente
ja: 最新
ko: 최근에 사용한 앱
pl: Ostatnie
zh_hans: 最新的1集
zh_hant: 最新的1集

source: Move and Scale
de: Verschieben und Skalieren
es: Mover y cambiar de tamaño
fr: Déplacer et faire évoluer
it: Sposta ed ordina
ja: 移動とサイズを変更する
ko: 이동 및 크기 조정
pl: Przesuń i zmień
zh_hans: 移动及缩放
zh_hant: 移動及縮放

source: Move these events to a new calendar.
de: Ereignisse in neuen Kalender verschieben.
es: Mover estos eventos al nuevo calendario.
fr: Déplacer ces événements
it: Sposta questi eventi in un nuovo calendario
ja: このイベントを新しいカレンダーに移動。
ko: 이벤트를 새로운 캘린더로 이동
pl: Przesuń te wydarzenia do nowego kalendarza.
zh_hans: 将这些事件移动到新的日历。
zh_hant: 將這些事件移動到新的日曆。

source: Nearest Kin
de: Nächster relevant
es: Pariente más cercano
fr: À proximité pertinente
it: Rilevante più vicino
ja: 最寄りの関連
ko: 보호자
pl: Najbliższa rodzina
zh_hans: 关系最近的亲属
zh_hant: 關係最近的親屬

source: Never
de: Niemals
es: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
pl: Nigdy
zh_hans: 永不
zh_hant: 永不

source: New Belarusian ruble
de: New Belarus-Rubel
es: Nueva Rublo bielorruso
fr: Nouveau rouble biélorusse
it: Nuovo rublo bielorusso
ja: 新しいベラルーシルーブル
ko: 신 벨로루시 루블
pl: Nowy rubel białoruski
zh_hans: 新的白俄罗斯卢布
zh_hant: 新白俄盧布

source: New Item
de: Neuer Eintrag
es: Nuevo artículo
fr: Nouvel item
it: Nuovo oggetto
ja: 新しい項目
ko: 새로운 아이템
pl: Nowy element
zh_hans: 新信息
zh_hant: 新項目

source: New Passcode
de: Neuer Code
es: Nueva clave de acceso
fr: Nouveau code d’accès
it: Nuovo codice di accesso
ja: 新しいパスコード
ko: 새로운 암호
pl: Nowy kod
zh_hans: 新密码
zh_hant: 新密碼

source: New Translator
de: Neuer Übersetzer
es: Nuevo traductor
fr: Nouveau traducteur
it: Nuovo traduttore
ja: 新しい翻訳
ko: 번역 시작하기
pl: Nowe tłumaczenie
zh_hans: 新翻译器
zh_hant: 新翻譯器

source: Next
de: Nächstes
es: Siguiente
fr: Suivant
it: Successivo
ja: 次へ
ko: 다음
pl: Następny
zh_hans: 下一个
zh_hant: 下一個

source: No hint
de: Kein Hinweis
es: No se toque.
fr: Aucune indication.
it: Nessun suggerimento.
ja: ヒントはありません。
ko: 힌트가 없습니다.
pl: Śladu.
zh_hans: 没有任何提示。
zh_hant: 沒有任何提示。

source: No location
de: Kein Ort
es: No hay ubicación
fr: Pas d’emplacement
it: Nessuna località
ja: 位置情報がありません。
ko: 위치정보 없음
pl: Brak położenia
zh_hans: 无位置
zh_hant: 無位置

source: No Photos
de: Keine Fotos
es: No hay fotos
fr: Aucune photo
it: Nessuna foto
ja: 写真無し
ko: 사진이 없습니다.
pl: Brak zdjęć
zh_hans: 没有照片
zh_hant: 沒有照片

source: No Results Found
de: Keine Ergebnisse gefunden
es: No se encontraron
fr: Aucun résultat trouvé
it: Nessun risultato trovato
ja: 検索結果なし
ko: 결과가 없습니다.
pl: Brak wyników
zh_hans: 未搜索到结果
zh_hant: 未搜尋到結果

source: No Transactions to Restore
de: Keine Transaktionen zum Wiederherstellen
es: No hay transacciones que restaurar
fr: Aucune transaction à restaurer
it: Nessuna transazione da ripristinare
ja: 復元するトランザクションはありません
ko: 복원할 구매 내역이 없습니다.
pl: Brak transakcji do odtworzenia
zh_hans: 无可还原交易
zh_hant: 無可復原交易

source: Noir
de: Schwarz
ja: ノアール
ko: 느와르
zh_hans: 黑白
zh_hant: 黑白

source: None
de: Keine
es: Nada
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pl: Brak
zh_hans: 无
zh_hant: 無

# None_Mirror
source: None
de: Keine
es: Sin filtro
fr: Aucun
it: Nessuno
ja: なし
ko: 일반
pl: Brak
zh_hans: 无
zh_hant: 無

source: Normal
de: Einfacher
es: General
it: Normale
ja: すべて表示
ko: 모두 표시
pl: Ogólny
zh_hans: 全部标示
zh_hant: 全部標示

source: Note
de: Notiz
es: Nota
fr: Remarque
it: Nota
ja: ノート
ko: 메모
pl: Notatka
zh_hans: 备注
zh_hant: 備註

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pl: Notatki
zh_hans: 备忘录
zh_hant: 備忘錄

source: Notice
de: Hinweis
es: Aviso
fr: Annonce
it: Notifica
ja: 注意事項
ko: 정보
pl: Ogłoszenie
zh_hans: 通知
zh_hant: 通知

source: Notifications are disabled
de: Benachrichtigungen sind deaktiviert.
es: Las notificaciones son discapacitados.
fr: Les notifications sont désactivées.
it: Le notifiche sono disabilitate.
ja: 通知は無効になっています。
ko: 알림이 꺼져 있습니다.
pl: Powiadomienia są wyłączone.
zh_hans: 通知将被禁用。
zh_hant: 通知將被禁用。

source: Notify about estimated next starting date.
de: Mitteilung über die nächste erwartete Periode.
es: Avisar sobre la próxima fecha de inicio.
fr: Notification sur la prochaine date de démarrage estimée.
it: Notifica della prossima data di inizio prevista
ja: 次の予想開始日のお知らせ。
ko: 다음 예상 시작일을 알려줍니다.
pl: Powiadom o spodziewanej następnej dacie rozpoczęcia.
zh_hans: 关于下一个开始日期的通知。
zh_hant: 關於下一個開始日期的通知。

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Adesso
ja: 今
ko: 지금
pl: Teraz
zh_hans: 现在
zh_hant: 現在

source: Number
de: Nummer
es: Numeral
fr: Nombre
it: Numero
ja: 数字
ko: 숫자
pl: Numer
zh_hans: 数字形式
zh_hant: 數字形式

source: Off
de: Aus
es: Redondeo
fr: Compléter
it: No
ja: オフ
ko: 반올림
pl: Wył.
zh_hans: 四舍五入
zh_hant: 四捨五入

source: Old Passcode
de: Alter Code
es: Clave de acceso vieja
fr: Ancien code d’accès
it: Vecchio codice di accesso
ja: 古いパスコード
ko: 이전 암호
pl: Stary kod
zh_hans: 旧密码
zh_hant: 舊密碼

source: On day(9 AM)
de: Gleicher Tag (09:00)
es: En el día (09:00)
fr: Jour j (09:00)
it: Il giorno(09:00)
ja: 指定日(9:00)
ko: 당일(오전 9시)
pl: Rano (9 AM)
zh_hans: 事件发生当天（上午9时）
zh_hant: 事件發生當天（上午9時）

source: on flickr
de: auf flickr
es: en flickr
fr: sur flickr
it: su flickr
ko: 출처 Flickr
pl: na flickr
zh_hans: flickr
zh_hant: flickr

source: One-Time
de: Einmalig
es: Una vez
fr: Une fois
it: Una Tantum
ja: 一回
ko: 1 회
pl: Jeden raz
zh_hans: 一次性
zh_hant: 一次性

source: Open in Safari
de: In Safari öffnen
es: Abrir en Safari
fr: Ouvrez dans Safari
ja: Safariでオープン
ko: Safari에서 열기
pl: Otwórz w Safari
zh_hans: 在Safari中打开
zh_hant: 在Safari中打開

source: Open Settings
de: Einstellungen öffnen
es: Ajustes
fr: Ouvrez Réglages
it: Aprire Impostazioni
ja: [設定]を開きます
ko: 설정앱으로 가기
pl: Otwórz Ustawienia
zh_hans: 打开设置
zh_hant: 打開設置

source: or Shake!
de: oder Schütteln!
es: o Sacuda!
fr: ou Secouer!
it: o Scuotere!
ja: やシェイク!
ko: 하거나 흔들어 주세요!
pl: lub Wstrząsnąć!
zh_hans: 或动摇!
zh_hant: 或動搖!

source: Original Price
de: Originalpreis
es: Precio original
fr: Prix d'origine
it: Prezzo originale
ja: 販売価格
ko: 표시 가격
pl: Oryginalna cena
zh_hans: 销售价
zh_hant: 銷售價

source: Original Price Tax
de: Mehrwertsteuer
es: Impuestor
fr: Taxe
it: Imposta
ja: 販売税金
ko: 표시 가격 세금
pl: Podatek
zh_hans: 销售价格税金
zh_hant: 銷售價格稅金

source: Ovulation - Highest Probability
de: Eisprung - Höchste Wahrscheinlichkeit
es: Ovulación - más alta probabilidad
fr: Ovulation - Plus forte probabilité
it: Ovulazione – probabilità massima di gravidanza
ja: 排卵日 – 妊娠可能日のうち最も確率が高い日
ko: 배란일 - 가장 임신확률이 높은 날
pl: Owulacja – Wysokie prawdopodobieństwo
zh_hans: 排卵日-可能怀孕日中概率最大的一天
zh_hant: 排卵日-可能懷孕日中概率最大的一天

source: Paid User
de: bezahlte Benutzer
es: A cargo de usuario
fr: Utilisateur payant
it: Utente a pagamento
ja: 支払ったユーザー
ko: 유료 사용자
pl: Płatny użytkownika
zh_hans: 付费用户
zh_hant: 付費用戶

source: Passcode
de: Code
es: Código
fr: Saisissez le code
it: Inserisci codice
ja: パスコード
ko: 암호
pl: Kod blokady
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Passcode did not match.
de: Codes stimmen nicht überein.
es: Los códigos no coinciden.
fr: Les codes d’accès ne correspondent pas.
it: I codici non corrispondono.
ja: パスコードが一致しません。
ko: 암호가 일치하지 않습니다.
pl: Hasła nie pasują.
zh_hans: 密码不匹配。
zh_hant: 密碼不匹配。

source: Passcode did not match. Try again.
de: Codes stimmen nicht überein. Erneut versuchen.
es: Los códigos no coinciden.
fr: Les codes sont différents. Réessayez.
it: I codici non corrispondono. Riprova.
ja: パスコードが一致しません。
ko: 암호가 일치하지 않습니다.
pl: Hasło nie pasuje, spróbuj ponownie.
zh_hans: 密码不匹配。请再试一次。
zh_hant: 密碼不匹配。請再試一次。

source: Passcode Lock
de: Code-Sperre
es: Bloqueo con código
fr: Verrouillage par code
it: Blocco con codice
ja: パスコードロック
ko: 암호설정
pl: Kod blokady
zh_hans: 密码锁定
zh_hant: 密碼鎖定

# Passcode_Off
source: Off
de: Aus
es: No
fr: Désactivé
it: No
ja: オフ
ko: 끔
pl: Wył
zh_hans: 关闭
zh_hant: 關閉

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワードタイプ
ko: 뒤자리를 숨김
pl: Hasło
zh_hans: 暗号形式标示
zh_hant: 暗號形式標示

# Password_QRCODE
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
pl: Hasło
zh_hans: 密码
zh_hant: 密碼

source: Past
de: Vergangene
es: Pasados
fr: Passé
it: Passato
ja: 過去
ko: 지난 휴일
pl: Przeszłe
zh_hans: 过去
zh_hant: 過去

source: Payment
de: Zahlung
es: Pago
fr: Paiement
it: Pagamento
ja: 返済額
ko: 상환금
pl: Rata
zh_hans: 付款
zh_hant: 付款

source: PAYMENT
de: ZAHLUNG
es: PAGO
fr: PAIEMENT
it: PAGAMENTO
ja: 返済額
ko: 상환금
pl: PŁATNOŚĆ
zh_hans: 偿还金额
zh_hant: 償還金額

source: Payment Type
de: Bezahlmethoden
es: Tipo de pago
fr: Type de paiement
it: Tipo di pagamento
ja: 支払い方法
ko: 지불 방법
pl: Typ płatności
zh_hans: 支付类型
zh_hant: 支付類型

source: Per Person
de: Pro Person
es: Por persona
fr: Par personne
it: Per persona
ja: 何人で割るか
ko: 개인별
pl: Na osobę
zh_hans: 每人
zh_hant: 每人

source: Percent Calc
de: Prozent
es: Porcentaje
fr: Pourcentage
it: Percentuale
ja: パーセント計算
ko: 퍼센트 계산
pl: Procentowy
zh_hans: 百分比计算器
zh_hant: 百分比計算器

source: Percent Calculator
de: Prozentrechner
es: Porcentaje
fr: Calculette de pourcentage
it: Calcolatrice Percentuale
ja: パーセント計算
ko: 퍼센트 계산
pl: Kalkulator procentowy
zh_hans: 百分比计算器
zh_hant: 百分比計算器

# Percent Calculator_Short
source: Percent Calculator
de: Prozentrechner
es: Porcentaje
fr: Pourcentage
it: Calcolatrice Percentuale
ja: パーセント計算
ko: 퍼센트 계산
pl: Procentowy
zh_hans: 百分比计算器
zh_hant: 百分比計算器

source: Periods
de: Perioden
es: Periodos
fr: Périodes
it: Periodi
ja: 周期
ko: 자연 주기
pl: Okresy
zh_hans: 周期
zh_hant: 週期

source: Personal
de: Persönlich
fr: Personnel
it: Personale
ja: 人物
ko: 개인항목
pl: Osobiste
zh_hans: 个人
zh_hant: 個人

source: Pets
de: Tiere
es: Mascotas
fr: Animaux
it: Animali domestici
ja: ペット
ko: 애완동물
pl: Zwierzęta
zh_hans: 宠物
zh_hant: 寵物

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話番号
ko: 전화번호
pl: Telefon
zh_hans: 电话号码
zh_hant: 電話號碼

source: Photo
de: Foto
es: Foto
it: Immagini
ja: 写真
ko: 사진
pl: Zdjęcie
zh_hans: 照片
zh_hant: 照片

source: Photo Library access not authorized.
de: Fotofreigabe nicht autorisiert.
es: Acceso a la Fototeca no autorizado.
fr: L'accès à la Partage de photos n'est pas autorisé.
it: Accesso Libreria foto non autorizzato.
ja: フォトライブラリへのアクセスが許可されていません。
ko: 사진 보관함 접근 권한이 없습니다.
pl: Dostęp do Biblioteka zdjęć nie jest dozwolony.
zh_hans: 照片库访问未经授权。
zh_hant: 照片庫訪問未經授權。

source: Pitch(in/fit)
de: Dachneigung
es: Inclinación
it: Inclinazione (in/fit)
ja: 傾斜度(インチ/フィット)
ko: 경사도(인치/피트)
pl: Rzut(in/fit)
zh_hans: 倾斜度(英寸/英尺)
zh_hant: 傾斜度(英寸/英尺)

source: Places are not available.
de: Orte sind nicht verfügbar.
es: Lugares que no están disponibles.
fr: Places non disponibles.
it: Le località non sono disponibili
ja: 利用できない場所です。
ko: 주변에 등록된 위치가 없습니다.
pl: Miejsce nie jest dostępne.
zh_hans: 位置不可用。
zh_hant: 位置不可用。

source: Play Each Slide For
de: Anzeigezeit pro Dia
es: Visualizar durante
fr: Afficher chaque photo
it: Mostra ogni foto per
ja: 各スライドの再生時間
ko: 슬라이드당 재생 시간
pl: Odtwarzaj każdy slajd przez
zh_hans: 每张幻灯片播放
zh_hant: 每張幻燈片播放

source: Please change "From" or "To" language.
de: Bitte ändern Sie die Sprache bei "Von" oder "Auf".
es: Por favor cambie "del idioma " o "a".
fr: Veuillez changer "De" ou " À" langue.
it: Si prega di cambiare lingua "Da" o "A"
ja: 原文の言語や翻訳の言語を変更して下さい。
ko: 원문언어나 번역문언어가 동일하면 번역을 할 수 없습니다.
pl: Zmień "Z" lub "Na" język.
zh_hans: 请改变 "从" 或 "到" 语言。
zh_hant: 請改變 "從" 或 "到" 語言。

source: Please enable alert after enabling notifications for this app.
de: Bitte aktivieren Benachrichtigung nach der Aktivierung von Benachrichtigungen für diese App.
es: Por favor, activa alerta después de activar las notificaciones para esta aplicación.
fr: Se il vous plaît permettre d'alerte après l'activation des notifications pour cette application.
it: Si prega di abilitare allarme dopo aver abilitato le notifiche per questa applicazione.
ja: このアプリの通知を有効にした後、アラートを有効にしてください。
ko: 이 앱의 알림 설정을 켜신 후에 알림 설정을 진행해주세요.
pl: Proszę włączyć alarm po włączeniu powiadomień dla tej aplikacji.
zh_hans: 请启用通知这个应用程序后，启用警报。
zh_hant: 請啟用通知這個應用程式後，啟用警報。

source: Please enter confirm passcode.
de: Neuen Code erneut eingeben
es: Por favor confirme la clave de acceso.
fr: Veuillez saisir le code d’accès de confirmation.
it: Si prega di confermare il codice di accesso
ja: 新しいパスコードを再入力してください。
ko: 새 암호를 다시 입력해 주세요.
pl: Potwierdź kod.
zh_hans: 请输入确认密码
zh_hant: 請輸入確認密碼

source: Please enter new passcode.
de: Neuen Code eingeben
es: Introduzca el nuevo código
fr: Veuillez saisir un nouveau code.
it: Si prega di inserire un nuovo codice di accesso
ja: 新しいパスコードを入力してください。
ko: 새 암호를 입력해 주세요.
pl: Wpisz nowy kod.
zh_hans: 请输入新密码
zh_hant: 請輸入新密碼

source: Please enter passcode.
de: Ihren code eingeben
es: Por favor introduzca la clave de acceso.
fr: Veuillez saisir le code d’accès.
it: Si prega di inserire il codice di accesso
ja: パスコードを入力してください。
ko: 암호를 입력해 주세요.
pl: Wpisz hasło.
zh_hans: 请输入密码
zh_hant: 請輸入密碼

source: Please enter the end date.
de: Bitte geben Sie den Endtermin ein.
es: Por favor introduzca la fecha final.
fr: Veuillez saisir la date d’arrêt.
it: Si prega di inserire la data di termine.
ja: 終了日の入力してください。
ko: 종료일을 입력해 주세요.
pl: Wpisz datę końcową.
zh_hans: 请输入结束日期。
zh_hant: 請輸入結束日期。

source: Please enter your dates in the future.
de: Bitte geben Sie ein zukünftiges Datum ein.
es: Por favor, introduzca fechas futuras.
fr: Veuillez entrer vos dates dans le futur.
it: Si prega di inserire le date al futuro.
ja: 将来的なお日にちをご入力ください。
ko: 미래의 날짜를 선택해 주세요.
pl: Wprowadź przyszłą datę.
zh_hans: 请输入未来的日期。
zh_hant: 請輸入未來的日期。

source: Please input end date.
de: Bitte geben Sie den Endtermin ein.
es: Por favor, introduzca la fecha final.
fr: Veuillez saisir la date.
it: Si prega di inserire una data di termine
ja: 終了日を入れてください。
ko: 종료일을 입력해 주세요.
pl: Wpisz datę zakończenia.
zh_hans: 请输入结束日期。
zh_hant: 請輸入結束日期。

source: Please select calendar.
de: Bitte wählen Sie einen Kalender.
es: Por favor seleccione el calendario.
fr: Veuillez choisir un calendrier.
it: Si prega di selezionare il calendario
ja: カレンダーを選択してください。
ko: 캘린더를 선택해 주세요.
pl: Wybierz kalendarz.
zh_hans: 请选择日历
zh_hant: 請選擇日曆

source: Please select events.
de: Bitte Ereignisse wählen.
es: Por favor seleccione los eventos.
fr: Veuillez choisir les événements.
it: Si prega di selezionare gli eventi
ja: イベントを選択してください。
ko: 이벤트를 선택해 주세요.
pl: Wybierz wydarzenia.
zh_hans: 请选择事件。
zh_hant: 請選擇事件。

source: Please turn iCloud sync off.
de: Bitte schalten Sie die iCloud Synchronisierung aus.
es: Por favor desactive la sincronización con iCloud.
fr: Veuillez éteindre iCloud sync.
it: Si prega di disattivare la sincronizzazione iCloud
ja: iCloud同期化をオフにしてくたさい。
ko: iCloud 동기화를 먼저 꺼 주셔야 합니다.
pl: Wyłącz synchronizację iCloud.
zh_hans: 请关闭iCloud 同步。
zh_hant: 請關閉iCloud 同步。

source: Poland Zloty Reference Rate Spot
de: Polen Zloty Referenzpreis-Spot
es: Polonia Zloty Tasa de Referencia para comer
fr: La Pologne Zloty Taux de référence spot
it: La Polonia Tasso di Riferimento Zloty Spot
ja: ポーランドズロチ参照レートスポット
ko: 폴란드 즐로티 참조 환율 스팟
pl: Polska Złoty referencyjny kurs kasowy
zh_hans: 波兰的兹罗提参考利率点
zh_hant: 波蘭的茲羅提參考利率點

source: Police Car
de: Polizeiauto
es: Sirena de policía
fr: Police
it: Polizia
ja: パトカー
ko: 경찰차
pl: Radiowóz
zh_hans: 警车
zh_hant: 警車

source: Preparing
de: Vorbereitung
es: Preparando
fr: Préparation
it: Preparazione in corso
ja: 準備中
ko: 준비 중
pl: Przygotowanie
zh_hans: 准备中
zh_hant: 準備中

source: Prev
de: Vorheriges
es: Previo
fr: Préc
it: Prec
ja: 戻る
ko: 이전
pl: Poprzedni
zh_hans: 上一个
zh_hant: 上一個

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pl: Podgląd
zh_hans: 预览
zh_hant: 預覽

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
ko: 가격
pl: Cena
zh_hans: 价格
zh_hant: 價格

source: PRICE
de: Preis
es: PRECIO
fr: PRIX
it: PREZZO
ja: 値段
ko: 가격
pl: CENA
zh_hans: 价格
zh_hant: 價格

source: Price A
de: Preis A
es: Precio A
fr: Prix A
it: Prezzo A
ja: 価格A
ko: 가격 A
pl: Cena A
zh_hans: 价格 A
zh_hant: 價格 A

source: Price B
de: Preis B
es: Precio B
fr: Prix B
it: Prezzo B
ja: 価格B
ko: 가격 B
pl: Cena B
zh_hans: 价格 B
zh_hant: 價格 B

source: Principal
de: Betrag
es: Capital prestado
fr: Capital de Prêt
it: Capitale
ja: 借入金額
ko: 대출금액
pl: Kapitał
zh_hans: 本金
zh_hant: 本金

source: PRINCIPAL
de: BETRAG
fr: CAPITAL DE PRÊT
it: PRINCIPALE
ja: 借入金額
ko: 납입원금
pl: ZLECENIODAWCA
zh_hans: 本金
zh_hant: 本金

source: Process
de: Prozess
fr: Processus
it: Processing
ja: プロセス
ko: 차가움
zh_hans: 冲印
zh_hant: 衝印

source: Processing
de: Verarbeitung
es: Procesamiento
fr: Traitement en cours
it: Elaborazione in corso
ja: 処理しています
ko: 처리중입니다.
pl: Przetwarzanie
zh_hans: 正在处理
zh_hant: 正在處理

source: PRODUCT NAME
de: PRODUKTNAME
es: NOMBRE DEL PRODUCTO
fr: NOM DU PRODUIT
it: NOME DEL PRODOTTO
ja: 商品名
ko: 제품명
pl: NAZWA PRODUKTU
zh_hans: 产品名称
zh_hant: 產品名稱

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
ja: 生産性
ko: 생산성
pl: Produktywność
zh_hans: 产量
zh_hant: 產量

source: Public
de: Staatlich
es: ´Día festivo nacional
fr: Férié
it: Festivo
ja: 法定休日
ko: 공휴일
pl: Publiczne
zh_hans: 公共假日
zh_hant: 公共假日

source: Public Holidays
de: Fest- und Feiertage
es: Días festivos nacionales
fr: Jours fériés
it: Giorni festivi
ja: 祝祭日
ko: 공휴일
pl: Dni wolne
zh_hans: 公众假期
zh_hant: 公眾假期

source: Purple
de: Purpurn
es: Morado
fr: Violet
it: Porpora
ja: パープル
ko: 자주색
pl: Purpurowy
zh_hans: 紫色
zh_hant: 紫色

source: QR Code not found.
de: QR-Code wurde nicht gefunden.
es: Código QR no encontrado.
fr: Code QR introuvable.
it: Codice QR non trovato.
ja: QRコードが見つかりません。
ko: QR코드를 찾지 못했습니다.
pl: Kod QR nie została znaleziona.
zh_hans: QR码未找到
zh_hant: QR碼未找到。

source: QR Codes on AppBox Pro
de: QR-Code auf AppBox Pro
es: Códigos QR en AppBox Pro
fr: Code QR sur AppBox Pro
it: Codice QR(AppBox Pro)
ja: QRコード(AppBox Pro)
ko: QR코드(AppBox Pro)
pl: Kod QR na AppBox Pro
zh_hans: QR码(AppBox Pro)
zh_hant: QR碼(AppBox Pro)

source: QTY
de: Mg.
es: CANT
fr: QTÉ
it: QTÀ
ja: 数量
ko: 수량
pl: WLK
zh_hans: 数量
zh_hant: 數量

source: Quantity
de: Menge
es: Cantidad
fr: Quantité
it: Quantità
ja: 数量
ko: 수량
pl: Ilość
zh_hans: 数量
zh_hant: 數量

source: QUANTITY
de: MENGE
es: CANTIDAD
fr: QUANTITÉ
it: QUANTITÀ
ja: 数量
ko: 수량
pl: WIELKOŚĆ
zh_hans: 数量
zh_hant: 數量

source: Quarterly
de: Quartalsweise
es: Trimestral
fr: Trimestriel
it: Trimestrale
ja: 季刊
ko: 3개월
pl: Kwartalny
zh_hans: 每季度
zh_hant: 每季度

source: Random
de: Zufallszahl
fr: Aléatoire
it: Casuale
ja: 乱数生成
ko: 난수생성
pl: Losowanie
zh_hans: 随机数据生成
zh_hant: 隨機數據生成

source: rate
de: Anteil
es: tarifa
fr: taux
it: tasso
ja: レート
ko: 비율
pl: ocena
zh_hans: 比率
zh_hant: 比率

source: Rate
de: Kurs
es: Precio
fr: Taux
it: Tasso
ja: レート
ko: 환율
pl: Stawka
zh_hans: 比率
zh_hant: 汇率

source: Re-enter your new passcode
de: Neuen Code erneut eingeben
es: Vuelva a introducir el nuevo código
fr: Retapez votre nouveau code
it: Reinserisci il nuovo codice
ja: 新しいパスコードを再入力
ko: 새 암호를 다시 한번 입력해 주세요.
pl: Wpisz ponownie nowe hasło
zh_hans: 请再次输入新密码
zh_hant: 請再次輸入新密碼

source: Re-enter your passcode
de: Code erneut eingeben
es: Vuelva a introducir el código
fr: Retapez votre code
it: Reinserisci il codice
ja: パスコードを再入力
ko: 암호를 다시 입력해 주세요.
pl: Wpisz ponownie hasło
zh_hans: 请再次输入密码
zh_hant: 請再次輸入密碼

source: Recent
de: Verlauf
es: Reciente
fr: Récent
it: Recenti
ja: 最近使用App
ko: 최근 사용 앱
pl: Ostatnie
zh_hans: 最近记录
zh_hant: 最近記錄

source: Recent to Keep
de: Verlauf speichern
es: Recientes a guardar
fr: Récent à garder
it: Recenti da conservare
ja: 最近使用リスト
ko: 최근 사용 목록
pl: Ostatnie do zatrzymania
zh_hans: 保留最近记录
zh_hant: 保留最近記錄

source: Recents
de: Neueste
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pl: Ostatnie
zh_hans: 最近
zh_hant: 最近

source: Recreate
de: Neu erstellen
es: Restablecer
fr: Recréer
it: Ricrea
ja: 再設定
ko: 초기화
pl: Stwórz ponownie
zh_hans: 重建
zh_hant: 重建

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: レッド
ko: 빨간색
pl: Czerwony
zh_hans: 红色
zh_hant: 紅色

source: Redo
de: Wiederherstellen
es: Rehacer
fr: Refaire
it: Ripristina
ja: やり直し
ko: 다시실행
pl: Ponów
zh_hans: 重做
zh_hant: 重做

source: Reference
de: Referenzen
es: Referencia
fr: Référence
it: Riferimento
ja: 参考
ko: 레퍼런스
pl: Odniesienia
zh_hans: 参考
zh_hant: 參考

source: Remaining Time
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
it: Tempo Residuo
ja: 残り時間
ko: 잔여시간
pl: Pozostały czas
zh_hans: 剩余时间
zh_hant: 剩餘時間

source: Reminder
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 미리 알림
pl: Przypomnienie
zh_hans: 提醒事项
zh_hant: 提醒事項

source: Remove Ads
de: Werbung entfernen
es: Eliminar publ.
fr: Supprimer pubs
it: Rimuovi pubbl.
ja: 広告を削除
ko: 광고 제거
pl: Usuń Reklamy
zh_hans: 移除广告
zh_hant: 移除廣告

source: Remove from Favorites
de: Aus den Favoriten entfernen
es: Eliminar de favoritos
fr: Retirer des favoris
it: Rimuovi dai Preferiti
ja: よく使う項目から削除
ko: 즐겨찾기에서 제외
pl: Usuń w ulubionych
zh_hans: 从收藏夹中移除
zh_hant: 從收藏夾中移除

source: Removed from Favorites
de: Aus Favoriten entfernt
es: Eliminado de los favoritos
fr: Supprimé des Favoris
it: Rimosso da Preferiti
ja: よく使う項目から削除されました
ko: 즐겨찾기에서 제외되었습니다.
pl: Usunięto z Ulubionych
zh_hans: 从收藏夹中删除
zh_hant: 從收藏夾中刪除

source: Repeat
de: Wiederholen
es: Repetir
fr: Récurrence
it: Ripetizione
ja: 繰り返し
ko: 반복
pl: Powtórz
zh_hans: 重复
zh_hant: 重複

source: repeats %@
de: Wiederholung %@
es: repetir %@
fr: répétitions %@
it: ripetizioni %@
ja: %@リピート
ko: 반복 %@
pl: powtarzaj %@
zh_hans: 重复 %@
zh_hant: 重複 %@
